
[BL_BO1]
bl_bo1_001=TEST SUBTITLE

[HQ_BL]
hq_bl_com_draw=OBJECTIVE DEADLOCKED, REGROUP TEAM
hq_bl_com_enmylead001=COMBAT ADVANTAGE LOST
hq_bl_com_enmylead002=BATTLEFIELD CONTROL LOST
hq_bl_com_fail001=REGROUP BLACKLIGHT
hq_bl_com_fail002=BLACKLIGHT, BATTLE LOST
hq_bl_com_fail003=OBJECTIVES FAILED, BLACKLIGHT
hq_bl_com_fail004=MISSION FAILED, BLACKLIGHT
hq_bl_com_onemin=ONE MINUTE REMAINING
hq_bl_com_takelead001=COMBAT ADVANTAGE GAINED
hq_bl_com_takelead002=BATTLEFIELD CONTROL GAINED
hq_bl_com_thrtysec=THIRTY SECONDS REMAINING
hq_bl_com_twomin=TWO MINUTES REMAINING
hq_bl_com_win001=BLACKLIGHT, TOTAL VICTORY
hq_bl_com_win002=EFFICIENT BATTLE, TANGO DOWN
hq_bl_com_win003=BLACKLIGHT, MISSION SUCCESS
hq_bl_ctc_canreturned=CANISTER RETRIEVED
hq_bl_ctc_canreturnenmy=CANISTER RETURNED
hq_bl_ctc_enmypckdupcan=ENEMY ACQUIRED CANISTER
hq_bl_ctc_lostcan=CANISTER LOST
hq_bl_ctc_obj=OBJECTIVE: SECURE CANISTER
hq_bl_ctc_pckdupcan=CANISTER ACQUIRED
hq_bl_ctc_scoredcan=CANISTER SECURED
hq_bl_det_defused001=BOMB DEFUSED
hq_bl_det_defused002=EMP DEFUSED
hq_bl_det_drop001=BOMB LOST
hq_bl_det_obj001=OBJECTIVE: SECURE BOMB, DESTROY TARGET, DEFEND DATA
hq_bl_det_obj002=OBJECTIVE: SECURE EMP DESTROY TARGET, DEFEND DATA
hq_bl_det_plant001=BOMB PLANTED
hq_bl_det_plant002=WARNING: EMP PLANTED
hq_bl_det_plant003=WARNING: EMP ARMED
hq_bl_det_plant004=WARNING: BOMB ARMED.
hq_bl_det_plantenmy=WARNING DEFEND THE DATA
hq_bl_det_taken001=BOMB SECURED
hq_bl_det_taken002=EMP SECURED
hq_bl_det_takenenmy001=BOMB TAKEN
hq_bl_det_takenenmy002=EMP TAKEN
hq_bl_dm_fiveleft=OBJECTIVE NEARLY COMPLETE
hq_bl_dm_lms_obj=OBJECTIVE: ELIMINATE ALL HOSTILES
hq_bl_dm_oneleft=SINGLE KILL REMAINING
hq_bl_dm_tenleft001=APPROACHING OBJECTIVE QUOTA
hq_bl_dm_tenleft002=APPROACHING OBJECTIVE BODY COUNT
hq_bl_dom_cpalost=ALPHA LOST
hq_bl_dom_cpasecured=ALPHA SECURED
hq_bl_dom_cpblost=BRAVO LOST
hq_bl_dom_cpbsecured=BRAVO SECURED
hq_bl_dom_cpclost=CHARLIE LOST
hq_bl_dom_cpcsecured=CHARLIE SECURED
hq_bl_dom_nodecapt001=NODE CAPTURED
hq_bl_dom_nodecapt002=CONTROL POINT CAPTURED
hq_bl_dom_nodecapt003=GAINED CONTROL OF A NODE
hq_bl_dom_nodeloss001=NODE LOST
hq_bl_dom_nodeloss002=CONTROL POINT LOST
hq_bl_dom_nodeloss003=LOST CONTROL OF A NODE
hq_bl_dom_obj001=OBJECTIVE: SECURE THE CONTROL POINTS
hq_bl_dom_obj002=OBJECTIVE: SECURE THE NODES
hq_bl_dom_obj003=OBJECTIVE: SECURE THE NODE POINTS
hq_bl_tdm_fiveleft=FIVE HOSTILES REMAIN
hq_bl_tdm_fiveleftenmy=NEAR CRITICAL LOSSES TAKEN
hq_bl_tdm_lts_obj=OBJECTIVE: ELIMINATE HOSTILE FORCES
hq_bl_tdm_oneleft=ONE KILL TILL MISSION SUCCESS
hq_bl_tdm_oneleftenmy=CRITICAL LOSSES IMMINENT
hq_bl_tdm_tenleft=TEN HOSTILES REMAIN
hq_bl_tdm_tenleftenmy=HEAVY LOSSES TAKEN

[HQ_BO]
hq_bo_ackneg001=NEGATIVE BLACKLIGHT!
hq_bo_ackneg002=THAT'S A NEGATIVE!
hq_bo_ackneg003=NOT A VALID OPTION BLACKLIGHT!
hq_bo_ackneut001=STANDBY BLACKLIGHT
hq_bo_ackneut002=HOLD ON BLACKLIGHT
hq_bo_ackneut003=ONE MOMENT BLACKLIGHT
hq_bo_ackneut004=AWAITING CONFIRMATION BLACKLIGHT.
hq_bo_ackpos001=ROGER
hq_bo_ackpos002=ROGER THAT
hq_bo_ackpos003=AFFIRMATIVE
hq_bo_ackpos004=COPY BLACKLIGHT!
hq_bo_ackpos005=ROGER THAT BLACKLIGHT!
hq_bo_ackpos006=COPY THAT
hq_bo_ackpos007=COPY THAT BLACKLIGHT
hq_bo_ackpos009=THAT'S AN AFFIRMATIVE BLACKLIGHT
hq_bo_allmandown001=BLACKLIGHT, WE ARE DETECTING NO VITALS, UPDATE STATUS IMMEDIATELY
hq_bo_allmandown002=ALL ELEMENTS, ALL ELEMENTS, BLACKLIGHT TEAM IS DOWN, CANCEL ALL OPERATIONS IMMEDIATELY.
hq_bo_encourage001=GOOD WORK
hq_bo_encourage002=WELL DONE
hq_bo_encourage003=NICE JOB BLACKLIGHT!
hq_bo_encourage004=GOOD JOB BLACKLIGHT
hq_bo_holdarea001=HOLD THIS AREA
hq_bo_holdarea002=BLACKLIGHT HOLD YOUR POSITION!
hq_bo_holdarea003=BLACKLIGHT HOLD THIS AREA!
hq_bo_hostileinbound=BLACKLIGHT, HOSTILES INBOUND ON YOUR POSITION!
hq_bo_hostilenearby001=ENEMY SIGNATURES DETECTED NEARBY!
hq_bo_hostilenearby002=BLACKLIGHT, HOLD YOUR POSITION, HOSTILES DETECTED!
hq_bo_hostilenearby003=HOSTILES IN BOUND ON YOUR POSITION!
hq_bo_hostilenearby004=BLACKLIGHT, ENGAGE ALL HOSTILES IN YOUR VICINITY!
hq_bo_hostilenearby005=WE'VE GOT INTEL ON ENTRENCHED HOSTILE FORCES AHEAD. LOOK OUT!
hq_bo_idle001=BLACKLIGHT, THIS IS NOT THE TIME NOR THE PLACE.
hq_bo_idle002=BLACKLIGHT, YOU DON'T HAVE MUCH TIME.
hq_bo_idle003=BLACKLIGHT... IS THIS HOW YOU GET READY TO PREPARE.
hq_bo_itemsecure001=BLACKLIGHT, CONFIRM PACKAGE IS SECURE.
hq_bo_itemsecure002=BLACKLIGHT, CONFIRM TARGET IS SECURE.
hq_bo_itemsecure003=BLACKLIGHT, CONFIRM OBJECTIVE SECURED.
hq_bo_itemsecure004=BLACKLIGHT, CONFIRM THE CANISTER IS SECURE.
hq_bo_itemsecure005=BLACKLIGHT, CONFIRM THE DATA IS SECURE.
hq_bo_itemsecure006=BLACKLIGHT, CONFIRM THE DATA HAS BEEN UPLOADED.
hq_bo_mandown001=WARNING! TEAMMATE CASUALTY DETECTED
hq_bo_mandown002=SQUAD CASUALTY.
hq_bo_moveto001=MOVE TO THE OBJECTIVE
hq_bo_moveto002=MOVE OUT!
hq_bo_moveto003=BLACKLIGHT!
hq_bo_moveto004=PROCEED TO THE OBJECTIVE!
hq_bo_objchanged001=CURRENT OBJECTIVE CANCELED, AWAIT NEW TARGET DATA!
hq_bo_objchanged002=BLACKLIGHT, MISSION DIRECTIVES HAVE CHANGED, SENDING NEW OBJECTIVE!
hq_bo_objchanged003=BLACKLIGHT, NEW OBJECTIVE INBOUND!
hq_bo_objchanged004=YOUR OBJECTIVE HAS CHANGED BLACKLIGHT, NEW MISSION DATA EN ROUTE!
hq_bo_objcomplete001=OBJECTIVE COMPLETED.
hq_bo_objcomplete002=UPLOAD CONFIRMED!
hq_bo_objupdate001=OBJECTIVE UPDATED.
hq_bo_objupdate002=BLACKLIGHT, NEW INTEL AND OBJECTIVE UPDATE.
hq_bo_objupdate003=BLACKLIGHT, CHECK YOUR LOGS, NEW OBJECTIVE INCOMING.
hq_bo_querytobl001=BLACKLIGHT, CURRENT STATUS CHECK? OVER
hq_bo_securearea001=SECURE THE AREA!
hq_bo_securearea002=BLACKLIGHT, SECURE THE AREA!
hq_bo_securearea003=SECURE CURRENT ZONE, BLACKLIGHT!
hq_bo_sniperahead001=SNIPER WARNING
hq_bo_sniperahead002=CAUTION. ACTIVITY PICKED UP IN BUILDINGS AHEAD BLACKLIGHT
hq_bo_sniperahead003=BLACKLIGHT, WE'VE REGISTERED SNIPER FIRE IN YOUR AREA!
hq_bo_turrahead001=INTEL SUGGESTS EMBEDDED TURRETS UP AHEAD. PROCEED WITH CAUTION!
hq_bo_turrahead002=ELECTRONIC SIGNATURES INDICATE HOSTILE TURRETS AHEAD!
hq_bo_turrahead003=HOSTILE TURRETS DETECTED AHEAD.

[HQ_BO1]
hq_bo1_001=TEST SUBTITLE

[HQ_OD]
hq_od_com_draw=THE ORDER EXCEPTS NO STALEMATE. REGROUP AND FIGHT!
hq_od_com_enmylead001=WE'RE LOSING THE COMBAT ADVANTAGE.
hq_od_com_enmylead002=WE'RE LOSING BATTLEFIELD CONTROL.
hq_od_com_fail001=BATTLE LOST. YOU ARE UNWORTHY OF THE SERPENT BADGE.
hq_od_com_fail002=THE ORDER DOES NOT ACCEPT YOUR FAILURE.
hq_od_com_fail003=FIGHT LOST, PUNISH YOURSELF!
hq_od_com_fail004=THIS FAILURE IS UNACCEPTABLE!
hq_od_com_fail005=DISGRACEFUL BATTLE. SHAMEFUL RESULT.
hq_od_com_fail006=YOU HAVE FAILED THE ORDER.
hq_od_com_onemin=ONE MINUTE REMAINING.
hq_od_com_takelead001=WE'VE GAINED THE COMBAT ADVANTAGE.
hq_od_com_takelead002=WE'VE GAINED BATTLEFIELD CONTROL.
hq_od_com_thrtysec=THIRTY SECONDS REMAINING.
hq_od_com_twomin=TWO MINUTES REMAINING.
hq_od_com_win001=FOR THE ORDER!
hq_od_com_win002=THE ORDER, THE RIGHTOUS, THE DESTROYERS
hq_od_com_win003=THE ORDER CONQUERS!
hq_od_com_win004=WE ARE THE ORDER! WE ARE DESTINY.
hq_od_com_win005=IT IS THE TIME OF THE ORDER!!!!!
hq_od_com_win006=THE SERPENT RISES, THE ORDER REIGNS!!
hq_od_ctc_canreturned=CANISTER RETRIEVED
hq_od_ctc_canreturnenmy=CANISTER RETURNED
hq_od_ctc_enmypckdupcan=ENEMY ACQUIRED CANISTER.
hq_od_ctc_lostcan=CANISTER LOST!
hq_od_ctc_obj=OBJECTIVE: SECURE THE CANISTER.
hq_od_ctc_pckdupcan=CANISTER ACQUIRED.
hq_od_ctc_scoredcan=CANISTER SECURED!
hq_od_det_defused001=BOMB DEFUSED!
hq_od_det_defused002=EMP_DEFUSED
hq_od_det_drop001=BOMB LOST!
hq_od_det_drop002=EMP LOST!
hq_od_det_obj001=OBJECTIVE: SECURE EXPLOSIVES, DESTROY TARGET, DEFEND DATA!
hq_od_det_obj002=OBJECTIVE: SECURE EMP DESTROY TARGET, DEFEND DATA!
hq_od_det_plant001=BOMB PLANTED!
hq_od_det_plant002=WARNING: EMP PLANTED!
hq_od_det_plant003=WARNING: BOMB ARMED!
hq_od_det_plant004=WARNING: EMP ARMED!
hq_od_det_plantenmy=WARNING: DEFEND THE DATA!
hq_od_det_taken001=EMP SECURED!
hq_od_det_taken002=BOMB SECURED!
hq_od_det_takenenmy001=THEY'VE TAKEN THE BOMB!
hq_od_det_takenenmy002=BOMB TAKEN!
hq_od_det_takenenmy003=EMP TAKEN!
hq_od_dm_fiveleft=OBJECTIVE NEARLY COMPLETE!
hq_od_dm_lms_obj=OBJECTIVE: ELIMINATE ALL HOSTILES
hq_od_dm_oneleft=ORDER!!! FINISH THIS!!!!!!!!!
hq_od_dm_tenleft001=APPROACHING MISSION QUOTA!
hq_od_dm_tenleft002=APPROACHING OBJECTIVE BODY COUNT!
hq_od_dom_cpalost=ALPHA LOST!
hq_od_dom_cpasecured=ALPHA SECURED!
hq_od_dom_cpblost=BRAVO  LOST!
hq_od_dom_cpbsecured=BRAVO SECURED!
hq_od_dom_cpclost=CHARLIE LOST!
hq_od_dom_cpcsecured=CHARLIE SECURED!
hq_od_dom_nodecapt001=NODE CAPTURED!
hq_od_dom_nodecapt002=CONTROL POINT CAPTURED!
hq_od_dom_nodecapt003=GAINED CONTROL OF A NODE!
hq_od_dom_nodeloss001=NODE LOST!
hq_od_dom_nodeloss002=CONTROL POINT LOST!
hq_od_dom_nodeloss003=WE'VE LOST CONTROL OF A NODE!
hq_od_dom_obj001=OBJECTIVE: SECURE THE CONTROL POINTS!
hq_od_dom_obj002=OBJECTIVE: SECURE THE NODES!
hq_od_dom_obj003=OBJECTIVE: SECURE THE NODE POINTS!
hq_od_tdm_fiveleft=THEY'RE FALLING BACK! TAKE OUT THE FINAL FIVE!
hq_od_tdm_fiveleftenmy=WE'RE TAKING TOO MANY CASUALTIES !!
hq_od_tdm_oneleft=ORDER!!! FINISH THIS!!!!!!!!!
hq_od_tdm_oneleftenmy=THIS IS OUR FINAL CHANCE!
hq_od_tdm_tenleft=THEY'RE LOSING CONTROL! PUSH!
hq_od_tdm_tenleftenmy=TAKING HEAVY LOSSES!
hq_od_tdmlts_obj=OBJECTIVE: ELIMINATE THE HOSTILE FORCES
